[
{"type":"header","version":"5.2.0","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"trabajofinal"},
{"type":"table","name":"failed_jobs","database":"trabajofinal","data":
[

]
}
,{"type":"table","name":"migrations","database":"trabajofinal","data":
[
{"id":"1","migration":"2014_10_12_000000_create_users_table","batch":"1"},
{"id":"2","migration":"2014_10_12_100000_create_password_resets_table","batch":"1"},
{"id":"3","migration":"2019_08_19_000000_create_failed_jobs_table","batch":"1"},
{"id":"4","migration":"2019_12_14_000001_create_personal_access_tokens_table","batch":"1"},
{"id":"5","migration":"2023_01_07_152318_create_noticias_table","batch":"1"}
]
}
,{"type":"table","name":"noticias","database":"trabajofinal","data":
[
{"id":"1","Titulo":"Dólar Blue","Foto":"uploads\/HszLCwQNDzjhRYTesgkB0NvPulsIUxwsvMFqtY10.jpg","Categorias":"Economia","subTitulo":"Hoy rompio record","Contenido":"El Foro Económico Mundial (WEF) describió el contexto económico, político y social del país y la región, en su reporte “Global Risks Report 2023″ (Informe sobre riesgos globales 2023). En el caso de la Argentina, advirtió que la inflación, la crisis de deuda, la proliferación de actividad económica ilícita, la insolvencia del Estado y la crisis de abastecimiento de algunas commodities son algunos de los riesgos que enfrenta la economía del país.","Autor":"sebastian","created_at":"2023-01-22 15:17:15","updated_at":"2023-01-22 15:17:15"},
{"id":"2","Titulo":"Aurora","Foto":"uploads\/qXsJTvtfk4VyJXraBTWq3nDEaK1Szs7SU2GjYgXw.jpg","Categorias":"Naturaleza","subTitulo":"¿Que veras?","Contenido":"¿Alguna vez has querido ver una de esas asombrosas luces danzantes en el cielo, la famosa aurora boreal? Si viajas a Islandia, ¡asegúrate de ir en su búsqueda! Únete a esta excursión para emprender un viaje misterioso en una oscura noche de invierno.","Autor":null,"created_at":"2023-01-21 13:05:51","updated_at":"2023-01-21 13:05:51"},
{"id":"3","Titulo":"Lionel Andres Messi","Foto":"uploads\/MiGXYXLc8dO2OMll5Crv3miO03g72eOko0zoFBVf.jpg","Categorias":"Actualidad","subTitulo":"El Mejor de la HIstoria","Contenido":"Lionel Andrés Messi Cuccittini (Rosario, 24 de junio de 1987), conocido como Leo Messi, es un futbolista argentino que juega como delantero o centrocampista. Jugador histórico del Fútbol Club Barcelona, al que estuvo ligado veinte años, desde 2021 integra el plantel del Paris Saint-Germain de la Ligue 1 de Francia. Es también internacional con la selección de Argentina, equipo del que es capitán.","Autor":"admin","created_at":"2023-01-25 01:30:44","updated_at":"2023-01-25 01:30:44"},
{"id":"4","Titulo":"Que le dijo Enzo a Messi","Foto":"uploads\/4nvA3zVleMeFRV3K7TZg7PgBn9J5OmnWJDc0XO19.webp","Categorias":"Deportes","subTitulo":"Dos Animales","Contenido":"Desde hace exactamente un mes, la felicidad es eterna para el pueblo argentino. Finalmente, y luego de 36 años, la Selección nacional consiguió la tan ansiada Copa del Mundo. Por tercera vez en su historia, el combinado local logró alzarse con el trofeo más importante del deporte.  Lionel Messi logró consagrar la carrera más impresionante en la historia del fútbol. Si bien el 10 fue elegido como el mejor jugador del Mundial, no hubiese podido lograrlo sin el inestimable aporte de sus compañeros.    Uno de ellos fue Enzo Fernández. Con apenas 21 años, el mediocampista se apoderó del mediocampo ganándose un lugar en el partido ante Mexico y fue fundamental también en la consagración ante Francia.  En las últimas horas apareció un video del jugador del Benfica gritándole \"animal\" a Leo Messi luego de que este convirtiera el 3 a 2 de la Argentina frente al cuadro galo. Mira el video","Autor":null,"created_at":"2023-01-21 13:05:10","updated_at":"2023-01-21 13:05:10"},
{"id":"5","Titulo":"El Hotel de los Famosos 2","Foto":"uploads\/rsFyaDCuQdAeLXhvQPgOzgNbbhFSIgwL0mhDfrpZ.jpg","Categorias":"Espectaculos","subTitulo":"1 a 1 los perfiles de los 16 participantes.","Contenido":"Desde este lunes a las 22.30 horas, abre sus puerta El Hotel de los Famosos 2 que promete ser uno de los ciclos más comentados del inicio de 2023 en materia de televisión. Luego de una primera edición que se convirtió en un éxito, esta segunda entrega del reality de famosos promete dar que hablar desde el inicio.","Autor":null,"created_at":"2023-01-21 13:05:45","updated_at":"2023-01-21 13:05:45"},
{"id":"6","Titulo":"\"Extremada vulnerabilidad\"","Foto":"uploads\/iJGhSKcfoNZjmfyI71TZCCAo3BV20eaD1vM99RX9.webp","Categorias":"Politica","subTitulo":"Politica economica en riesgo","Contenido":"La asunción de Sergio Massa -a la par de la integración de las distintas carteras que hoy conduce- marcó un punto de inflexión para la política económica del Gobierno. Para los especialistas de Ecolatina, su designación dotó de mayor respaldo político a la conducción de la economía y desactivó una crisis cambiaria desordenada que lucía inminente.  Sin embargo, desde la consultora recalcaron que las bases sobre las cuales se sostiene esta mayor parsimonia siguen siendo vulnerables. De hecho, frente a los riesgos que se avizoran para este año, el éxito inicial del “plan Massa” constituyó una condición necesaria pero no suficiente para evitar una corrección desordenada y transitar un 2023 de elecciones sin crisis, dejando varias incógnitas por resolver.","Autor":"admin","created_at":"2023-01-25 01:47:54","updated_at":"2023-01-25 01:47:54"},
{"id":"7","Titulo":"Proyecto social en Argentina","Foto":"uploads\/zNreNWZFV8n7Vgl36NppPK3yNeTRzozKuEsjOIxA.webp","Categorias":"Actualidad","subTitulo":"Lanzan bolsas con frases de Shakira","Contenido":"A raíz del éxito comercial de la sesión de Bizarrap con Shakira, un emprendimiento argentino creó una línea de bolsas con frases alusivas a la canción y otras en apoyo a la cantante colombiana tras su ruptura con el exfutbolista Gerard Piqué. CNN habló con las creadoras detrás de la marca que identifica a miles de mujeres.","Autor":null,"created_at":"2023-01-21 13:06:00","updated_at":"2023-01-21 13:06:00"},
{"id":"8","Titulo":"Dato de simulación arruina Mercedes F1","Foto":"uploads\/q0X486WFf3e20uUZodU7xdk09fsveSzlJiVkZn1W.jpg","Categorias":"Deportes","subTitulo":"Cómo un mal dato de simulación llevó a una error clave en Mercedes F1","Contenido":"El W13 quedó asociado más estrechamente con el problema de porpoising, que afectó a todos los equipos de F1 en cierta medida durante la primera temporada 2022, en la que se volvieron a utilizar diseños con efecto suelo.  Aunque Mercedes fue capaz de resolver el problema aerodinámico específico del porpoising, luego debió dedicar mucho tiempo a solucionar un problema de conducción que el porpoising había estado ocultando antes de convertir finalmente al W13 en un monoplaza más rápido y capaz de ganar hacia el final de la temporada.  Los autos 2019 sin vender ahora casi se están regalando: vea los precios Patrocinado suvdealshopar.com Los autos 2019 sin vender ahora casi se están regalando: vea los precios La clave de este exitoso cambio fue una importante mejora que Mercedes introdujo en el Gran Premio de EE.UU., donde el jefe del equipo, Toto Wolff, reveló que habían rastreado los defectos conceptuales del W13 hasta \"una única decisión\" tomada durante el proceso de diseño.  En declaraciones a Motorsport.com, Elliott habló sobre el impacto de esa decisión, aunque se mantuvo hermético sobre su naturaleza exacta porque \"estaríamos explicando qué es lo que estamos tratando de hacer durante el invierno y hacia dónde estamos tratando de ir\" con el coche W14 que Mercedes utilizará en 2023.  \"(Pero) lo que nos propusimos en el coche, curiosamente, lo tuvimos justo cuando empezamos\", añadió Elliott.  Y (entonces) tuvimos un resultado en simulación que nos hizo elegir una dirección ligeramente diferente\".   Más de la Fórmula 1:                      Co","Autor":"sebastian","created_at":"2023-01-22 23:14:15","updated_at":"2023-01-22 23:14:15"},
{"id":"9","Titulo":"El dólar 100% legal","Foto":"uploads\/cAlgapow2x4CWWiohNCfH89l67IiQ0718iYDyd6x.jpg","Categorias":"Economia","subTitulo":"Que recomiendan comprar expertos, antes de que salte su precio","Contenido":"Las nuevas medidas del Gobierno en el mercado cambiario, que involucró la compra de bonos para intervenir de forma indirecta en los precios del contado con liquidación y el dólar MEP, generan ruidos en la City. En especial, porque han quedado más baratas estas referencias respecto al blue, y los economistas consultados por iProfesional abren diversos interrogantes sobre cuál será el billete norteamericano que será más conveniente.  Los SUV no vendidos se venden por una fracción de su valor Patrocinado Coches Seminuevos Baratos Los SUV no vendidos se venden por una fracción de su valor Cabe recordar que desde inicios de diciembre hasta hace pocos días atrás, poco a poco, el dólar informal comenzó a recalentarse ya que desde los $312 saltó hasta un máximo histórico de $379 el pasado 17 de enero.  Es decir, escaló 21% en casi un mes y medio, por lo que al día siguiente de tocar ese techo, el Ejecutivo comenzó a realizar algunas acciones para frenar la disparada, y también para presionar a la baja su valor, por medio de intervenir en el mercado que le \"marca la cancha\" al blue: el dólar libre que se adquiere en la plaza financiera.  Lo concreto es que luego de esas estas medidas oficiales tomadas el miércoles pasado, los dólares bursátiles bajaron desde un techo de $367 en el contado con liquidación hasta cerca de los $330. En tanto que el informal, descendió unos pesos hasta los $374. Pero este último viernes se volvieron a recalentar el MEP y el \"conta con liqui\" hasta los $350.  El dólar 100% que será un gran negocio: el dólar MEP En resumidas cuentas, la apuesta del Gobierno es que el dólar MEP se ubique más barato y sirva de \"ancla\" para que el blue no siga escalando. Es decir, que deje de presionar al alza a algunos precios de la economía que miran como referencia a los billetes de los mercados libres.  Por la escalada del blue en las últimas semanas, el Gobierno intervino en el mercado bursátil para frenar al MEP y al contado con liquidación. Por la escalada del blue en las últimas semanas, el Gobierno intervino en el mercado bursátil para frenar al MEP y al contado con liquidación. © Proporcionado por iProfesional Por la escalada del blue en las últimas semanas, el Gobierno intervino en el mercado bursátil para frenar al MEP y al contado con liquidación. Para el analista financiero Christian Buteler, esta intervención en los bonos generará una mayor calma en el mercado paralelo: \"Ya sabemos que el Banco Central va a salir a hacer este tipo de operaciones y, como dato adicional, va a estar la intención de mantener el tipo de cambio más tranquilo de lo que vimos los últimos meses. Esto afecta al MEP y al conta con liqui, pero el blue queda afuera y todos sabemos que el billete informal guarda cierta relación entre estos valores. No vas a tener un blue en $400 si se mantiene el MEP en $340\".  La compra de bonos en dólares por u$s1.000 millones es vista por Natalia Colombo, asesora financiera, como \"una medida más para contener el dólar que para mejorar el perfil de deuda soberano\".  Video relacionado: El peso gana valor frente al dólar (Dailymotion)   En este sentido, Iván Perkins, analista de Ecolatina, detalla que con la recompra de bonos, el Gobierno no sólo busca reducir el riesgo país y mejorar las condiciones de acceso al mercado de capitales, sino que \"además busca aumentar el poder de intervención en la cotización del contado con liquidación y MEP. Así, la medida de Massa contribuiría a reducir las brechas de los dólares financieros y contener las presiones cambiarias en las próximas semanas, en un contexto complicado de reservas netas, riesgos climáticos derivados de la sequía y baja liquidación del agro\".  Economistas, en alerta por \"dólar contenido\" Al respecto, los analistas consultados por iProfesional relativizaron que esta diferencia de precio en el dólar libre pueda mantenerse en el tiempo, debido a las tensiones políticas en pleno año electoral y los diversos desfasajes económicos.  \"No creo que el MEP pase a ser el dólar más barato. Puede haberse abaratado con esta medida, pero seguramente sea un efecto transitorio. Sin disciplina fiscal y monetaria, y con pocas reservas internacionales, es poco lo que pueda hacer esta medida en el tiempo\", advierte Fernando Baer, economista de Quantum, la consultora de Daniel Marx.  Y completa: \"La verdad es que en términos reales el MEP y el conta con liqui siguen siendo caros desde una perspectiva histórica, aun a estos niveles. Pero el desequilibrio fiscal y, sobre todo, monetario pueden empujarlos hacia arriba. En especial, la situación de reservas en el trimestre actual y el impacto que tendrá la cosecha sobre la oferta de divisas, seguramente, lo mantengan con volatilidad\".  Para los economistas consultados por iProfesional, la tranquilidad cambiaria es a corto plazo con estas intervenciones. Para los economistas consultados por iProfesional, la tranquilidad cambiaria es a corto plazo con estas intervenciones. © Proporcionado por iProfesional Para los economistas consultados por iProfesional, la tranquilidad cambiaria será a corto plazo con estas intervenciones en el mercado. En ello coincide Alfredo Romano, economista y autor del libro \"Dolarizar Argentina\": \"Esta medida es cortoplacista y, mientras esté regulado el mercado, se puede ampliar la brecha entre el dólar regulado y el blue. Así, sigue siendo un mercado con distintas referencias y con brechas nuevas de las brechas ya presentes\".  Para Perkins, la menor presión sobre los dólares financieros \"durará lo que dure el poder de fuego del Gobierno para elevar las cotizaciones de los bonos y sus paridades\".  Cómo funciona el dólar MEP El dólar MEP surge de la compra-venta de un bono nominado tanto en pesos como en dólares en el mercado argentino. En general, se utiliza el título de deuda al año 2030 AL30 o el GD30, por el importante volumen operado y su liquidez.  \"Básicamente, se compra el bono en pesos y se lo vende en dólares. La única limitante que tenemos que tener en cuenta es que para comprar dólar MEP no tenemos que haber accedido al dólar oficial en los últimos tres meses, y no vamos a poder acceder tampoco en los próximos tres. En otras palabras, no podés acceder al mercado oficial por medio año\", resume a iProfesional  Andrés Salinas, economista de la Universidad de La Matanza.  Para acceder a la compra-venta de bonos se necesita tener una cuenta en un bróker de Bolsa, \"donde vas a poder comprarlos y venderlos. Un dato no menor es que muchos bancos comerciales ya sumaron un botón de \"Comprar dólar MEP\" en sus home banking. El problema con esto es que es un poco más caro que si hiciéramos nosotros toda la operatoria por nuestro bróker, pero es el precio extra de la comodidad que se brinda\", concluye Salinas.  Te puede interesar Tras anuncio del BCRA, adiós al plazo fijo: ¿en qué recomienda invertir el gurú de la City? Respecto a la diferencia de cotización entre el MEP ($350) y el blue ($375), se ha reavivado el llamado \"rulo\", donde algunos ahorristas compran dólares en la plaza bursátil y luego las revenden a un precio mayor ($372) en la plaza informal. Un \"pase de manos\" que les otorga una ganancia cercana a los 22 pesos por cada divisa operada.-","Autor":null,"created_at":"2023-01-21 10:27:53","updated_at":"0000-00-00 00:00:00"},
{"id":"10","Titulo":"Extraño patron de vuelo","Foto":"uploads\/tJZc2CuRIdlIfs2jMauDj0WEE9NHfUjyln4jLr63.jpg","Categorias":"Actualidad","subTitulo":"Insólito: piloto militar creó un patrón de vuelo con forma de pene pero dijo que no fue intencional","Contenido":"Un helicóptero de las Fuerzas Armadas de Malta (AFM) creó un patrón de vuelo con forma de pene sobre la ruta de vuelo, pero las autoridades insisten en que el atrevido dibujo no fue planeado. El hecho tuvo lugar sobre los cielos de la isla de Comino y logró llamar la atención de varias personas en la industria de la aviación.  Mirá también: “Toadzilla”, el sapo de casi 3 kilos hallado en Australia  El helicóptero que creó la imagen es un AW139, un aeronave AFM que, según el sitio web del fabricante, es “un helicóptero que puede adaptarse a múltiples misiones” y cuenta con un “rendimiento superior”.  Muchos asumieron que el dibujo del vuelvo había sido planeado, ya que el número del mismo AS1429 incluía una serie de miradas intencionales.  Sin embargo, la AFM le dijo al Times of Malta que el patrón de vuelo, compartido por flightradar24, había sido “impreso fuera de contexto”.  En respuesta a los dichos, un representante de la AFM dijo: “El seguimiento del vuelo que se muestra estaba segmentado porque el helicóptero volaba a baja altitud y no mostraba la ruta de vuelo completa”.  Gentileza: Mail Online Gentileza: Mail Online © Proporcionado por Vía País En 2020 ya había ocurrido un suceso similar. En ese momento, dos pilotos rusos supuestamente realizaron un patrón de vuelo en forma de pene en una muestra de apoyo al capitán de la selección nacional de fútbol de Rusia, quien fue despedido después de que apareciera en línea un video de él realizando un acto sexual.  La tripulación no identificada de la aerolínea Pobeda fue investigada por realizar ese dibujo, pero según los informes, se hizo para respaldar al capitán del equipo ruso, Artem Dzyuba.  Dzyuba fue suspendido de sus funciones internacionales después de que se filtraran en línea imágenes que lo mostraban masturbándose en la cama en un posible caso de amenaza.","Autor":null,"created_at":"2023-01-21 12:18:31","updated_at":"0000-00-00 00:00:00"},
{"id":"11","Titulo":"Mercado de pases del primer rival de River","Foto":"uploads\/y3FUkxJMCJGOIDkmDlHhaNhMmBrDFz4QbectS8qY.jpg","Categorias":"Actualidad","subTitulo":"Dieciocho altas y veinticinco bajas: así fue el mercado de pases de Central Cordoba","Contenido":"Central Córdoba de Santiago del Estero será el primer rival del Más Grande en la Liga Profesional y su mercado de pases estuvo más que movido: perdió casi un plantel entero y se reforzó con 18 jugadores.   Dieciocho altas y veinticinco bajas: así fue el mercado de pases del primer rival de River  Dieciocho altas y veinticinco bajas: así fue el mercado de pases del primer rival de River © Prensa Central Córdoba La realidad de los planteles del fútbol argentino no tiene nada que ver unas con otras. Mientras en River los mercados de pases suelen ser con pocas altas y pocas bajas, en clubes como Central Córdoba de Santiago del Estero es totalmente lo opuesto. El primer rival del Millonario en la Liga Profesional sufrió veinticinco bajas y lo compensó con dieciocho altas y el libro de pases todavía sigue abierto.    El próximo sábado a partir de las 21.30 horas, River visitará a Central Córdoba de Santiago del Estero en el Estadio Único Madre de Ciudades por la primera fecha de la Liga Profesional en lo que será el debut oficial de Martín Demichelis como director técnico del Más Grande. Cabe recordar que en los amistosos de este 2023, el equipo de Micho superó 1 a 0 a Rayados, 2 a 0 a Millonarios y 3 a 0 a Vasco da Gama.  Central Córdoba por su parte se encuentra en pleno proceso de armado: Leonardo Madelón es un muy buen entrenador que trabaja en que sus jugadores vayan asimilando sus ideas. No es sencillo recibir a prácticamente todo un plantel nuevo. Si bien sufrió bajas sensibles como Renzo López o Hernán López Muñoz, la realidad es que también incorporó a futbolistas de renombre como el Pulga Rodríguez o Lucas Gamba.","Autor":"sebastian","created_at":"2023-01-22 23:13:15","updated_at":"2023-01-22 23:13:15"},
{"id":"12","Titulo":"Cachorros Que Parecen Vacas","Foto":"uploads\/8Mtc9f6pdHuRCh2B2t5SVSfCRkrDKP1pcD1hCQcV.jpg","Categorias":"Naturaleza","subTitulo":"Un Golden Retriever Rescatado Da a Luz A Una Camada De Cachorros Que Parecen Vacas","Contenido":"A fines del año 2017, dos personas amantes de los perros le dieron casa a una golden retriever mestiza preñada de nombre Rosie. Ellos esperaban un importante grupo de peludos cachorros de golden pero en su lugar recibieron… ¿vacas? O por lo menos, lo que parecían ser vacas.  Estos cachorros de colores extraños fueron publicados en Internet y generaron una viralización inmediata. ¿Cómo es que Rosie quedó preñada de cachorros de vaca? ¿Y qué es lo que sucedería con los cachorros una vez que fueran criados? Aprende de la amorosa historia de Rosie y su inesperada maternidad.  Rosie transitó una dura vida y fue abandonada cuando más ayuda necesitaba.  Conoce a Rosie En octubre del 2017, Rosie, una mezcla de golden retriever, fue desterrada de la casa de sus antiguos dueños. Ella fue abandonada en un refugio cuando estaba visiblemente preñada y cercana a dar a luz. El refugio se encargó de ella y los ayudantes temieron por su salud y por el hecho que su embarazo necesitaría de una asistencia adecuada.","Autor":"sebastian","created_at":"2023-01-22 23:17:58","updated_at":null},
{"id":"13","Titulo":"Se detuvo el núcleo","Foto":"uploads\/aFMqrwgVxCSoWo5mUQpHEnHvyDuBl62gw2jkTTmm.jpg","Categorias":"Naturaleza","subTitulo":"Detectan que el núcleo de la Tierra cambió su dirección de rotación: cuáles podrían ser los efectos.","Contenido":"El núcleo de la Tierra, compuesto por hierro fundido a miles de kilómetros de profundidad y a una temperatura superior a la del Sol, frenó su rotación, y los científicos creen que podría haber comenzado a girar en sentido contrario al de la superficie del planeta. Un reciente estudio publicado en una conocida revista asegura que este fenómeno podría estar ocurriendo y como consecuencia, se vendrían los acortamientos de los días en unas fracciones de segundo y cambios en el campo magnético. TE PUEDE INTERESAR: Hábitos digitales y la tercera edad: estas aplicaciones podrían ser útiles para jubilados El núcleo y de cada una de las capas que conforman la Tierra están en continua interacción, lo que genera diversos eventos geológicos, como la formación de montañas, los terremotos o las erupciones volcánicas. En el caso del núcleo precisamente este movimiento de rotación de esta gran masa de hierro a más de 5.000 kilómetros de profundidad de la corteza terrestre es la que genera el magnetismo terrestre al actuar co","Autor":"admin","created_at":"2023-01-25 01:33:52","updated_at":null}
]
}
,{"type":"table","name":"password_resets","database":"trabajofinal","data":
[

]
}
,{"type":"table","name":"personal_access_tokens","database":"trabajofinal","data":
[

]
}
,{"type":"table","name":"users","database":"trabajofinal","data":
[
{"id":"1","name":"admin","email":"admin@admin.com.ar","email_verified_at":null,"password":"$2y$10$R.KcUZihtgGDghw.VrPJNuGmDyyWQ4voagxQuk3\/lih4dFjtXVF86","remember_token":"lp6QxETuMGIKg2Vf4H9aC5OFlmBcbMhLdjr4joyKPMXY3w4oP1jtdLYeCS0Y","created_at":"2023-01-17 12:16:05","updated_at":"2023-01-17 12:16:05"},
{"id":"2","name":"sebastian","email":"seba_mesa@hotmail.com","email_verified_at":null,"password":"$2y$10$NQxAtGck\/VN6MamIAo\/KYOK3vjNXTbdEJGP2.iHuK3bJWYiTDoGYy","remember_token":"YzMuqGozlSPBV5dZBHXJIhNjSP2kAcPB6BK6j6Af5zdw01fa3fSgYwBUmQlB","created_at":"2023-01-19 14:42:48","updated_at":"2023-01-19 14:42:48"}
]
}
]
